Repository: Dezaer/caribou
Catalog: po/*.po
Languages: ast, sr, ug

source: WARNING - Caribou: unhandled editable widget:
ast: AVISU - Caribou: widget editable nun remanáu:
sr: УПОЗОРЕЊЕ — Ирвас: неподржан елемент:
ug: ئاگاھلاندۇرۇش - Caribou : باشقۇرۇلمىغان تەھرىرلىگىلى بولىدىغان widget:

source: Caribou Preferences
ast: Preferencies de Caribou
sr: Поставке Ирваса
ug: Caribou مايىللىقى

source: Colors
ast: Colores
sr: Боје
ug: رەڭلەر

source: General
ast: Xeneral
sr: Опште
ug: ئادەتتىكى

source: Key font:
ast: Fonte de la tecla:

source: Keyboard _layout:
ast: Distribución del tec_láu:
sr: _Распоред тастера:
ug: كۇنۇپكا جايلاشتۇرۇلۇشى(_L):

source: Keys
ast: Tecles
sr: Тастери
ug: كۇنۇپكىلار

source: Mouse over:
ast: Mur enriba:
sr: Када је миш преко:
ug: چاشقىنەك ئۈستىگە كەلگەندە:

source: Normal state:
ast: Estáu normal:
sr: Уобичајено стање:
ug: نورمال ھالەتتە:

source: Use Defaults
ast: Usar Predeterminaos

source: _Test settings here:
ast: _Probar los axustes equí:
sr: _Место за пробу подешавања:
ug: تەڭشەكلەرنى سىناڭ(T):

source: Key _size:
sr: _Величина тастера:
ug: كۇنۇپكا چوڭلۇقى(_S):

source: Key s_pacing:
sr: _Размак између тастера:
ug: كۇنۇپكا بوشلۇقى(_P):
